const categories = [
  {
    id: 1,
    name: "Бичиг хэрэг",
  },
  {
    id: 2,
    name: "Бэлэг дурсгал",
  },
  {
    id: 3,
    name: "Зураг урлал",
  },
  {
    id: 4,
    name: "Оффисын тоног төхөөрөмж",
  },
  {
    id: 5,
    name: "Принтерийн хор",
  },
  {
    id: 6,
    name: "Сурагчийн хэрэгсэл",
  },
  {
    id: 7,
    name: "Хавтас, ID карт",
  },
  {
    id: 8,
    name: "Хаяг хэвлэлийн үйлдвэрлэл",
  },
  {
    id: 9,
    name: "Хурлын хэрэгсэл",
  },
  {
    id: 10,
    name: "Хэвлэлийн материал",
  },
  {
    id: 11,
    name: "Цаас, цаасан бүтээгдэхүүн",
  },
  {
    id: 12,
    name: "Цавуу, Скоч, Хуулга",
  },
  {
    id: 13,
    name: "Чимэглэл, шаар, тоглоом",
  },
  {
    id: 14,
    name: "Ширээний бичгийн хэрэгсэл",
  },
];
export default categories;
